<?php
return [


    "enter_city" => "Виберіть місто для показу меню",
    "create_is_successful" => "Замовлення відправлено успішно!",
    "contact" => "Поділитись своїм контактом",
    "language" => "Виберіть зручну мову интерфейсу:",

    "start_message" => "Як замовити їжу використовуючи нашого бота?
    Він досить розумний, тому просто дотримуйтесь його вказівок:)

            1.Поділіться своїм контактом.
            2.Виберіть зручну мову інтерфейсу
            3.Виберіть місто в якому хочете зробити замовлення.
            4.Виберіть компанію у якої хочете зробити замовлення.
            4.Виберіть категорію.
            6.Натискайте на кнопки під стравами. Тим самим ви зможете додати їх у своє замовлення.
            7.Выберите адресу компанії де ви будете забирати замовленния.
            Якщо ви хочете вибрати декілька позицій однієї страви просто натисніть по кнопці з цією стравою декілька разів.
              Пам'ятайте!!!
              Ви можете вибрати страви тільки з однієї компанії.
              Якщо ви зробили помилку то введіть команду /start та почніть усе знову.",

    "start_message_greeting" => 'Привіт! Наші активні команди:',
    "address_was_saved" => "Адреса була збережена\n",
    "try_again_input_address" => "Будь ласка спробуйте знову вибрати адресу закладу",
    "choose_category" => 'Виберіть категорію: ',
    "choose_dishes" => "Додайте у замовлення страву, натискаючи на кнопки під стравами",
    "create_order" => "Зараз ви можете відправити замовлення. Для відправки натисніть /create_order",
    "have_not_item_by_category" => "Немає страв з вибраної категорії.",
    "price_label" => "Ціна: ",
    "weight_label" => "Вага страви: ",
    "new_dish_first_item"=>"Одна страва ",
    "new_dish_second_item"=>" була додана\nЯкщо хочете оформити замовлення просто натисніть /company_address",
    "deliveryTime"=>"Введіть кількість хвилин від поточного часу у форматі {count} хв. через яку ви хочете отримати замовлення.
        Сьогодні заклад працює з  ",
    "to"=>" до ",
    "company_not_working_today"=>"\nУпс, компанія не працює сьогодні.\nЯкщо ви хочете зробити замовлення просто введіть час доставки у форматі 00:00 00.00.\nЯкщо робитимете замовлення сьогодні то день/місяць вводити не потрібно.\n",
    "choose_company"=>"Виберіть компанію:",
    "failed_request"=>"Не розумію чого ви бажаєте. Перевірте правильність написання.",
"choose_company_address"=>"Виберіть адресу компанії де ви хочете забрати замовлення",
    "exist_one_example_company_adress"=>"Ця компанія має лише одну точку видачі. Замовлення ви зможете забрати тут: ",
 "next_day_schedule_"=>"Завтра компанія працює з ",
    "days_where_company_not_works"=>"Компанія не працює у такі дні: ",
    "monday"=>"Понеділок ",
    "tuesday"=>"Вівторок ",
    "wednesday"=>"Середа ",
    "thursday"=>"Четверг ",
    "friday"=>"П'ятниця ",
    "saturday"=>"Субота ",
    "sunday"=>"Неділя ",
];
