<?php
return [


    "enter_city" => "Виберіть місто для показу меню",
    "create_is_successful" => "Замовлення відправлено успішно!",
    "contact" => "Поділитись своїм контактом",
    "language" => "Виберіть зручну мову интерфейсу:",

    "start_message_greeting" => 'Привіт! Наші активні команди:',
    "address_was_saved" => "Адреса була збережена\n",
    "try_again_input_address" => "Будь ласка спробуйте знову вибрати адресу закладу",
    "choose_category" => 'Виберіть заклад: ',
    "choose_dishes" => "Додайте у замовлення страву, натискаючи на кнопки під стравами",
    "create_order" => "Зараз ви можете відправити замовлення. Для відправки натисніть /create_order",
    "have_not_item_by_category" => "Немає страв з вибраної категорії.",
    "price_label" => "Ціна: ",
    "weight_label" => "Вага страви: ",
    "new_dish_first_item"=>"Одна страва ",
    "new_dish_second_item"=>"була додана\nЯкщо хочете оформити замовлення просто натисніть /company_address",
    "deliveryTime"=>"Введіть кількість хвилин від поточного часу у форматі {count} мін. через яку ви хочете отримати замовлення.
        Сьогодні заклад працює з  ",
    "to"=>" до ",
    "company_not_working_today"=>"\nУпс, компанія не працює сьогодні.\nВрахуйте це якщо хочете зробити попереднє замовлення.",
    "choose_company"=>"Виберіть компанію:",

];
