<?php
return [

    "enter_city" => "Введити город для отображения меню",
    "create_is_successful" => "Заказ отправлен успешно!",
    "contact" => "Поделитесь своим контактом",
    "language" => "Выберите предпочитаемый язык интерфейса:",
    "start_message" => "Как заказать еду используя нашего бота?
    Бот достаточно умный, так что просто слудуйте за его подсказками:)
    Для начала выберите предпочитаемый язык интерфейса
            1.Поделитесь своим контактом.
            2.Выберите город в котором хотите сделать заказ.
            3.Выберите компанию в которой хотите сделать заказ.
            4.Выберте категорию.
            5.Нажимайте на кнопки под блюдами. Тем самым вы сможете добавить их в свой заказ.
            5.Выберите адрес компании где вы будете забирать заказ.
            Если вы хотите выбрать несколько штук одного блюда просто тыкните по кнопке с этим блюдом несколько раз.
              Помни!!!
              Вы можете выбрать блюда только с одной компании.
              Если вы сделать ошибку то введите команду /start и начните всё заново.",

    "start_message_greeting" => 'Привет! Наши активные команды:',
    "address_was_saved" => "Адрес был сохранён\n",
    "try_again_input_address" => "Пожалуйста попробуйте снова выбрать адрес компании",
    "choose_category" => 'Выберите категорию: ',
    "choose_dishes" => "Добавьте в заказ блюда нажимая на кнопки под блюдами",
    "create_order" => "Сейчас вы можете отправить заказ. Для отправки нажмите /create_order",
    "have_not_item_by_category" => "Нету блюд по данной категории",
    "choose_company"=>"Выберите компанию",
    "price_label" => "Цена: ",
    "weight_label" => "Вес блюда: ",
    "new_dish_first_item"=>"Одно блюдо ",
    "new_dish_second_item"=>" было добавлено\nЕсли вы хотете уже сделать заказ, то нажмите /company_address",
    "deliveryTime"=>"Введите количество минут от текущего времени в формате {count} мин. через которое вы хотите получить свой заказ.
        Сегодня заведение работает с  ",
    "to"=>" до ",
    "company_not_working_today"=>"Введите количество минут от текущего времени в формате {count} мин. через которое вы хотите получить свой заказ.\nУпс, компания не работает сегодня.\nУчтите это если хотите сделать предзаказ.",
    "failed_request"=>"Не понимаю что вы хотите. Проверьте правильность ввода.",
    "choose_company_address"=>"Виберите адрес компании где вы хотете забрать заказ."

];
